{
  "00001" : {
    "id" : "1",
    "name" : "Решётки " ,
    "description" : " Решётки любой сложности и на любой вкус - вклад в безопасность Вашего дома. ",
    "image0" : "images/reshetki-types/circle.png",
    "image1" : "images/reshetki-types/kovka.png",
    "image2" : "images/reshetki-types/rect+kovka.png",
    "image3" : "images/reshetki-types/rect.png",
    "image4" : "images/reshetki-types/romb.png",
    "image5" : "images/reshetki-types/romb2.png",
    "image6" : "images/reshetki-types/romb3.png",
    "fullDescription" : "Сварные металлические решетки на окна – это отличное бюджетное решение защиты дома или квартиры, которые не только обезопасят оконные проемы, но и станут их украшением. Благодаря огромному разнообразию предлагаемых вариантов и возможности изготовления в самые кратчайшие сроки, сварные решетки на окна цена которых находится в самых демократичных пределах пользуются заслуженной популярностью у многих жителей нашей страны."
  },
  "00002" : {
    "id" : "2",
    "name" : "Навесы",
    "description" : " Навес возле дома - защита для Вашей машины от града, снега, дождя и солнца.",
    "image0" : "images/naves.png",
    "image1" : "images/navesi-types/naves1.png",
    "image2" : "images/navesi-types/naves2.png",
    "image3" : "images/navesi-types/naves3.png",
    "image4" : "images/navesi-types/naves4.png",
    "image5" : "images/navesi-types/naves5.png",
    "fullDescription" : "Любой из вариантов навесов, предлагаемых на нашем сайте, сделан из каркаса, который отличается собственной прочностью, а также устойчивостью к воздействию внешней агрессивной среды, что возможно благодаря композитному покрытию. Вышеупомянутый каркас навеса – это металлоконструкция, которая делается из двух видов стали: каленой и нержавеющей. Для потенциального покрытия специалисты используют сотовый композитный поликарбонат, который производится в Израиле.\n\nЭто обуславливается тем, что сам поликарбонат отличается своей экономичностью во всех смыслах. Именно это позволяет его использовать для новых навесов, которые, в свою очередь, можно достаточно универсально эксплуатировать: для автомобилей, плюс сараев, а также балконов и так далее. Отличается материал гибкостью, а также удароустойчивостью, плюс не пропускает тепло с лучами ультрафиолета. Такая технология дает возможность не чистить машину зимой, а летом авто не нагревается под навесом. Кроме того, наша компания всегда готова предложить другие конструкции, если есть такое желание у клиента."
  },
  "00003" : {
    "id" : "3",
    "name" : "Козырьки",
    "description" : " Козырек под дверь вашего дома - защита от ультрафиолетовых лучей и дождя, а что самое главное - это красиво. ",
    "image0" : "images/Козырек.png",
    "image1" : "images/kozirki-types/kozir1.png",
    "image2" : "images/kozirki-types/kozir2.png",
    "image3" : "images/kozirki-types/kozir3.png",
    "image4" : "images/kozirki-types/kozir4.png",
    "image5" : "images/kozirki-types/kozir5.png",
    "image6" : "images/kozirki-types/kozir6.png",
    "fullDescription" : "Архитектура любого здания будет незавершенной, если над входом отсутствуют козырьки. В процессе обустройства фасада необходимо учитывать эстетические и физические функции конструкции. Элементы общественного заведения должны привлекать к себе клиентов и быть функциональными. Козырьки и навесы должны выглядеть оригинально, являясь украшением входной зоны. Кроме того, на них возложена повышенная ответственность. Они должны стать надежным укрытием от дождя, снега и палящего солнечного света в момент ожидания своей очереди, времяпровождения в кафе и т.д.\n\nКозырьки и навесы способны защитить посетителей заведения и прохожих от падения штукатурки или сосулек в зимнее время. Они должны отличаться повышенной прочностью, чтобы обеспечивать максимальную безопасность. Правильный выбор конструкций позволит создать положительное впечатление у клиентов и выделить офис среди остальных. Посетителей привлекают исключительно ухоженные и аккуратные здания, поэтому нужно позаботиться об обустройстве фасада.\n\n"
  },
  "00004" : {
    "id" : "4",
    "name" : "Забор",
    "description" : " Металическое ограждение, или забор, - залог безопасности вашей територии.",
    "image0" : "images/zabor.png",
    "image1" : "images/zabory-types/zabor1.png",
    "image2" : "images/zabory-types/zabor2.png",
    "image3" : "images/zabory-types/zabor3.png",
    "image4" : "images/zabory-types/zabor4.png",
    "image5" : "images/zabory-types/zabor5.png",
    "fullDescription" : "варные металлические заборы - прекрасный вариант для дачи, загородного дома или же более крупных объектов. Главное их преимущество перед, например, коваными или сетчатыми - это сочетание цена/качество.\n\nПроизводство оград из металлических профильных труб - это не просто дешевый способ изготовления, но и возможность создать изделие с практически любым рисунком: от совсем простого, в виде обычной сетки, до более сложного, с вязью, фигурными наконечниками и другими художественными элементами. Такие модели выглядят легкими и ажурными, не ограничивают видимость территории, при этом надежно защищая ее от проникновения посторонних. Часто такие изгороди можно увидеть в парковых зонах."
  },
  "00005" : {
    "id" : "5",
    "name" : "Лестница",
    "description" : "Лестницы нано-тех впечатляют своей прочностью и надежностью, а также дополяют атмосферу дома.",
    "image0" : "images/lestnica.png",
    "image1" : "images/lestnici-types/lestnica1.png",
    "image2" : "images/lestnici-types/lestnica2.png",
    "image3" : "images/lestnici-types/lestnica3.png",
    "image4" : "images/lestnici-types/lestnica4.png",
    "image5" : "images/lestnici-types/lestnica5.jpg",
    "fullDescription" : "Металлические лестницы или лестницы на основе металлокаркаса под обшивку другими материалами – это надежное, долговечное и практичное решение для любого типа зданий. Наша компания специализируется на проектировании, производстве и монтаже металлических конструкций любой сложности и предлагает выгодные расценки на изготовление лестниц.\nМы осуществляем изготовление лестниц всех типов и любого функционального назначения. По сравнению с деревянными лестницы из металла выглядят менее массивно, что позволяет более эффективного использовать их даже в небольших помещениях. При этом они отличаются высокой прочностью, долговечностью и простотой в уходе."
  },
  "00006" : {
    "id" : "6",
    "name" : "Урна",
    "description" : " Урна сохранит порядок и чистоту на Вашей територи, а ковка на урне не сможет покинуть Ваше сердце. ",
    "image0" : "images/urna.png",
    "image1" : "images/urni-types/urn1.png",
    "image2" : "images/urni-types/urn2.png",
    "image3" : "images/urni-types/urn3.jpg",
    "image4" : "images/urni-types/urn4.png",
    "fullDescription" : ""


  },
  "00007" : {
    "id" : "7",
    "name" : "Ворота",
    "description" : " Важное дополнение к забору, хранит безопасность и комфорт от нежелаемых гостей.",
    "image0" : "images/vorota.png",
    "image1" : "images/vorota-types/vorota1.jfif",
    "image2" : "images/vorota-types/vorota2.png",
    "image3" : "images/vorota-types/vorota3.png",
    "image4" : "images/vorota-types/vorota4.jfif",
    "image5" : "images/vorota-types/vorota5.jpg",
    "image6" : "images/vorota-types/vorota5.png",
    "fullDescription" : "Кованные металлические ворота с калитками и отдельно. Здесь показаны фото и цены готовых кованных и сварных ворот и калиток для дачного участка и гаража, ворота из профнастила и штакетника. В каталоге так же представлены каркасы под обшивку.\nНепосредственный производитель в Москве и Московской области."
  },
  "00008" : {
    "id" : "8",
    "name" : "Мангал",
    "description" : " Мангал - идеальное решение для ваших блюд, ведь, что самое вкусное - на углях.",
    "image0" : "images/mangal.png",
    "image1" : "images/mangal-types/mang1.png",
    "image2" : "images/mangal-types/mang2.png",
    "image3" : "images/mangal-types/mang3.png",
    "image4" : "images/mangal-types/mang4.png",
    "image5" : "images/mangal-types/mang5.png",
    "fullDescription" : "Кованые мангалы. В этом разделе мы подобрали для Вас мангалы, богато украшенные металлическими коваными элементами. В основе большинства ковок лежат стальные прутья квадратного или круглого сечения различной формы. К ним дополнительно применяются кованые детали: листья, гроздья винограда, цветы, пики.  Для финишной отделки многих мангалов поверх покраски используется декоративная термостойкая патина. Ручная или машинная ковка не только придает мангалу изящный внешний вид, но и увеличивает его прочность и долговечность. Кованый мангал прослужит настоящим украшением Вашего дачного участка или сада. Особенно рекомендуем обратить внимание на модели с большой крышей. Мы предлагаем только качественные и проверенные изделия, и уверены, что они Вам понравятся!"
  },
  "00009" : {
    "id": "9",
    "name": "Коптильня",
    "description": "Металлическая коптильня в Вашем доме - вкуснейшие копчения для Вас и Ваших друзей. ",
    "image0": "images/koptilna.png",
    "image1": "images/koptilnya-types/kopt1.png",
    "image2": "images/koptilnya-types/kopt2.png",
    "image3": "images/koptilnya-types/kopt3.png",
    "fullDescription": "Коптильня - атрибут без которого приготовить вкусные колбаски невозможно!"
  },
  "00010" : {
    "id" : "10",
    "name" : " Двери",
    "description" : " Красивые, прочные двери для Вашего гаража, дома, подвала или склада, прочные и что самое главное - надежные.",
    "image6" : "images/door.png",
    "image1" : "images/dveri-types/dver1.png",
    "image0" : "images/dveri-types/dver2.png",
    "fullDescription": "Надежные двери - сохранят Ваш дом, добавят уникальности и выдержат максимальные нагрузки со стороны нежелательных гостей"
  }
}
